<head>
	<!-- Zur korrekten Darstellung von Umlauten -->
	<meta http-equiv="content-type" content="text/html; charset=utf-8">
</head>
<body>
<div class="" style="background-color: lightgrey">
<h1>Impressum</h1>
<h2>Verantwortlich f&uuml;r die Inhalte</h2>
	<p>
	Kare M&uuml;ller</br>
	Schlesierstra&szlig;e 14</br>
	85386 Eching</br>
	</p>
<h2>Copyright</h2>
<p>
Copyright © 2018 Kare M&uuml;ller.
Alle Rechte vorbehalten. Die Angaben im Internet-Angebot von Kare M&uuml;ller wurden sorgf&auml;ltig gepr&uuml;ft.
Eine Garantie f&uuml;r Vollst&auml;ndigkeit oder Richtigkeit kann jedoch nicht &uuml;bernommen werden,
eben sowenig wie eine Haftung f&uuml;r die Verwendung dieser Seiten oder deren Inhalt.
Vervielf&auml;ltigung und Verbreitung nur mit Genehmigung von Kare M&uuml;ller.
</p>
<h2>Links</h2>
<p>
Alle Links zu externen Anbietern wurden zum Zeitpunkt ihrer Aufnahme auf ihre Richtigkeit &uuml;berpr&uuml;ft.
Da sich das Internet jederzeit wandelt, kann Kare M&uuml;ller nicht garantieren, dass diese Links zum Zeitpunkt des Besuchs</br>
a) noch zum Ziel f&uuml;hren oder</br>
b) noch die selben Inhalte besitzen wie zum Zeitpunkt der Aufnahme.
Insbesondere macht sich Kare M&uuml;ller nicht die Inhalte der Links zu eigen und &uuml;bernimmt daf&uuml;r auch keine Verantwortung.
Links zu externen Anbietern stellen keine Wertung oder eine Empfehlung von Kare M&uuml;ller dar. 
</p>
<h2>Disclaimer</h2>
<p>
Im Informationsangebot von Kare M&uuml;ller befinden sich Querverweise ("Links") zu anderen Internetangeboten, die in dieser Weise gekennzeichnet sind: (Link-Neues Fenster). 
Durch den Querverweis vermittelt Kare M&uuml;ller den Zugang zur Nutzung dieser Inhalte (§ 9 Teledienstegesetz).
Für diese "fremden" Inhalte ist er nicht verantwortlich, da er die Übermittlung der Information nicht veranlasst, den Adressaten der übermittelten Informationen nicht ausw&auml;hlt und die übermittelten Informationen auch nicht ausgew&auml;hlt oder ver&auml;ndert hat.
Auch eine automatische kurzzeitige Zwischenspeicherung dieser "fremden Informationen" erfolgt wegen der gew&auml;hlten Aufruf- und Verlinkungsmethodik durch Kare M&uuml;ller nicht, so dass sich auch dadurch keine Verantwortlichkeit von Kare M&uuml;ller für diese fremden Inhalte ergibt. 
Bei der erstmaligen Verknüpfung mit diesen Internetangeboten hat Kare M&uuml;ller den fremden Inhalt jedoch daraufhin überprüft, ob durch ihn eine m&ouml;gliche zivilrechtliche oder strafrechtliche Verantwortlichkeit ausgel&ouml;st wird.
</p>
<p>
<a href="/">Zur&uuml;ck</a>.
</p>
</body>